022
044
10
abirami
able
about
absolutely
access
act
action
activate
activater
activities
ahead
ai
alarm
all
also
am
amazing
an
and
andrea
announcement
any
anything
are
area
arent
arrange
arrive
arrived
as
assess
at
awesome
back
be
been
before
bring
but
by
can
cancel
cant
car
case
cause
caused
changer
check
clear
cleared
complete
compressor
cool
copter
copter1
copter2
correct
could
damage
deal
deploy
designated
destroy
detect
detected
did
didnt
die
do
does
doesnt
doing
done
dont
down
east
effected
else
emergency
enough
evacuate
evacuated
evalation
everyone
excellent
exit
exstinguish
extingish
extinguish
extinguished
extingush
extingust
extinquish
facility
fair
far
fast
faster
find
fine
finished
fire
fires
first
fly
follow
for
found
frd
fred
from
full
game
garry
gas
get
getting
give
go
going
gonna
good
great
hai
haii
happen
happening
has
have
he
head
hello
helloo
helo
help
here
hey
hi
hii
hm
hmm
hope
how
human
hurry
huskhy
huskies
husky
husky1
husky2
husy
idea
identified
identify
if
im
in
indentify
india
indicating
information
inspect
inspection
instead
interesting
is
issue
it
its
job
joel
john
keep
kind
kit
kk
know
left
lets
letting
like
locate
located
location
long
look
low
made
make
manu
map
mardi
may
maybe
me
mean
meet
melissa
minute
module
move
moving
must
my
name
need
next
nice
no
north
not
nothing
now
of
oh
ohh
ok
okay
okkk
on
once
one
only
open
operation
order
our
out
over
pa
panic
partner
perform
play
player
please
prem
prevent
probelm
problem
problemwhat
processing
progress
proper
pull
purpose
put
qua
quad
quadcopter
quick
quickly
rate
ready
recommend
reliable
remaining
report
resolve
responding
result
right
robot
robots
roger
running
sam
sauce
save
se
seconds
secs
see
seem
seems
seen
send
sending
sendnit
shoot
should
sil
situation
smoke
so
solve
something
soon
sounds
south
southeast
speed
spread
start
status
step
stop
suganya
suggest
super
sure
take
task
tell
tes
thank
thanks
that
thats
the
them
then
there
think
this
those
till
time
to
today
token
took
tower
try
turn
type
understand
understood
up
update
updates
use
using
values
valve
valves
very
visual
wait
waiting
want
was
watched
we
welcome
well
were
west
what
whats
when
where
whhat
which
who
why
will
wind
with
wonderful
work
workers
working
would
yeah
yepi
yes
yet
you
your
youre
yourself
zoom