022
044
10
130
abirami
able
about
absolutely
access
accurate
act
action
activate
activater
activities
address
ahead
ai
alarm
all
alright
also
am
amazing
an
and
andrea
announcement
another
any
anything
are
area
arent
arrange
arrive
arrived
arrives
as
assess
assist
at
avoid
away
awesome
back
be
been
before
bring
broadcast
but
by
can
cancel
cannot
cant
car
case
cause
caused
changer
check
clear
cleared
complete
compressor
continue
cool
copter
copter1
copter2
copy
correct
could
damage
davis
deal
deploy
designated
destroy
detect
detected
did
didnt
die
discovered
do
does
doesnt
doing
done
dont
down
east
effected
else
emergency
end
enough
estimates
eta
evacuate
evacuated
evacuation
evalation
everyone
evocation
excellent
exit
exstinguish
extingish
extinguish
extinguished
extinguishing
extingush
extingust
extinquish
facility
fair
far
fast
faster
few
find
fine
finished
fire
fires
first
fly
follow
for
found
frd
fred
from
full
game
garry
gas
get
getting
give
go
going
gonna
good
great
hai
haii
happen
happening
has
have
he
head
hello
helloo
helo
help
here
hey
hi
hii
hm
hmm
hope
how
human
hurry
huskhy
huskies
husky
husky1
husky2
husy
idea
identified
identify
if
im
in
indentify
india
indicating
information
inspect
inspecting
inspection
instead
interesting
is
issue
it
its
jernney
job
joel
john
keep
kind
kit
kk
know
kudos
left
lets
letting
like
listening
locate
located
location
long
look
losing
low
made
make
manu
map
mardi
may
maybe
me
mean
meet
melissa
minute
module
more
move
moving
much
must
my
name
necessary
need
needed
needs
nevermind
next
nice
no
north
not
nothing
now
of
oh
ohh
ok
okay
okey
okkk
on
once
one
only
open
operation
order
our
out
over
pa
panic
partner
people
perfect
perform
picked
play
player
please
prem
present
prevent
probelm
problem
problemwhat
process
processing
progress
proper
pull
purpose
put
qua
quad
quadcopter
quick
quickly
rate
ready
recommend
reliable
remaining
report
reporting
resolve
responding
result
results
right
robot
robots
roger
running
sam
sauce
save
scene
se
seconds
secs
see
seem
seems
seen
send
sending
sendnit
shoot
should
sil
situation
smoke
so
solve
something
somewhere
soon
sorry
sounds
south
southeast
speed
spot
spread
sprinklers
start
status
step
stop
suganya
suggest
super
sure
take
taken
task
tell
telling
tes
thank
thanks
that
thats
the
them
then
there
they
think
this
those
till
time
to
today
token
too
took
tower
towr
try
turn
type
understand
understood
units
until
up
update
updates
use
used
using
values
valve
valves
very
visual
wait
waiting
want
was
watched
we
welcome
well
were
west
what
whats
when
where
whhat
which
who
why
will
wind
with
wonderful
work
workers
working
woud
would
wrong
yeah
yepi
yes
yet
you
your
youre
yourself
zoom