022
044
130
able
about
accurate
act
activate
activater
activities
address
ahead
ai
alarm
all
alright
also
am
an
and
andrea
announcement
another
any
anything
are
area
arent
arrange
arrived
arrives
as
assess
assist
at
away
awesome
back
be
been
bring
but
by
can
cannot
cant
car
case
cause
caused
changer
check
clear
cleared
complete
compressor
continue
cool
copter
copter1
copter2
copy
correct
could
damage
davis
deal
deploy
designated
destroy
detect
did
didnt
die
discovered
do
does
doesnt
doing
done
dont
down
east
effected
else
emergency
end
enough
estimates
eta
evacuate
evacuated
evacuation
everyone
evocation
excellent
exit
exstinguish
extinguish
extinguished
extinguishing
extinquish
facility
fair
fast
faster
find
fine
finished
fire
fires
first
fly
follow
for
found
frd
fred
game
garry
gas
get
getting
give
go
going
good
great
hai
haii
happen
happening
has
have
he
head
hello
helloo
helo
help
here
hey
hi
hmm
hope
how
human
hurry
huskhy
huskies
husky
husky1
husky2
husy
idea
identified
identify
if
im
in
indentify
india
inspect
inspection
instead
interesting
is
issue
it
its
jernney
joel
john
keep
kind
kit
kk
know
kudos
left
lets
letting
like
listening
locate
location
long
look
losing
low
make
manu
map
mardi
may
me
mean
meet
minute
module
more
move
moving
much
must
my
name
need
needed
needs
next
nice
no
north
not
nothing
now
of
oh
ohh
ok
okay
okey
okkk
on
once
one
only
open
operation
order
out
over
pa
panic
partner
people
perfect
perform
play
player
please
prem
present
probelm
problem
problemwhat
processing
progress
proper
purpose
put
qua
quad
quadcopter
quick
quickly
ready
recommend
reliable
remaining
report
reporting
resolve
result
results
right
robot
robots
roger
running
sam
sauce
save
scene
se
seconds
see
seen
send
sending
sendnit
should
sil
situation
smoke
so
something
somewhere
soon
sorry
sounds
south
southeast
speed
spot
start
status
step
stop
suganya
suggest
super
sure
take
taken
task
tell
telling
tes
thank
thanks
that
thats
the
then
there
they
think
this
those
till
time
to
today
token
too
tower
turn
type
understand
understood
until
up
update
use
using
valve
valves
very
visual
wait
waiting
want
was
watched
we
welcome
well
were
west
what
whats
where
which
who
why
will
wind
with
wonderful
work
workers
working
woud
would
wrong
yepi
yes
yet
you
your
youre
yourself
zoom